tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazydocker"
brew "bash"
brew "bash-completion"
brew "coreutils"
brew "ctags"
brew "curl"
brew "fzf"
brew "git"
brew "go"
brew "htop"
brew "jq"
brew "nodejs"
brew "npm"
brew "ripgrep"
brew "tmux"
brew "vifm"
brew "wget"
brew "zsh"
cask "neovim-nightly"
cask "font-fira-code"
