tap "homebrew/bundle"
tap "homebrew/cask"
tap "jesseduffield/lazydocker"
brew "bash-completion"
brew "buildkit"
brew "buildkitd"
brew "buildx"
brew "coreutils"
brew "ctags"
brew "curl"
brew "direnv"
brew "fzf"
brew "gettext"
brew "git"
brew "go"
brew "htop"
brew "jq"
brew "links"
brew "neovim-nightly"
brew "nmap"
brew "nodejs"
brew "npm"
brew "ripgrep"
brew "socat"
brew "timeout"
brew "tmux"
brew "tree"
brew "vault"
brew "vifm"
brew "vim"
brew "wget"
brew "zsh"
